cehbz/aqm-sensor/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"

# SNTP
CONFIG_LWIP_SNTP_MAX_SERVERS=2
